[
  {
    "id": 1,
    "title": "Ароматы праздника",
    "offer": "-77",
    "start": "12/1/2020 00:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Самое время начать создавать праздничное настроение. В этом нам помогут волшебные ароматы пряностей, цитрусовых фруктов, душистых трав и не только."
  },
  {
    "id": 2,
    "title": "Создаём волшебную атмосферу",
    "offer": "-78",
    "start": "12/3/2020 12:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Чтобы праздник удался, впустите в дом атмосферу зимней сказки. Зажгите теплые огоньки, создайте уютные островки декора. Чем больше вы вложите любви в оформление дома, тем больше любви он отдаст вам на праздники."
  },
  {
    "id": 3,
    "title": "KazanExpress 3 года!",
    "offer": "-79",
    "start": "12/4/2020 03:00",
    "end": "12/13/2020 03:00",
    "description": "Большая распродажа к нашему дню рождения"
  },
  {
    "id": 4,
    "title": "Давайте нарядим елку!",
    "offer": "-80",
    "start": "12/7/2020 14:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Пригласите в дом волшебство: новогодняя ёлка, украшенная шарами, фигурками, огоньками и мишурой будет каждый день напоминать о приближающемся торжестве и наполнять вас радостью."
  },
  {
    "id": 5,
    "title": "Утепляемся со стилем",
    "offer": "-81",
    "start": "12/9/2020 00:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Как не замерзнуть зимой и оставаться модными? Мы позаботимся о вашем комфорте в это снежное время! Уютные текстуры, стильный крой, приятные ткани и технологичные решения согреют вас и порадуют глаз."
  },
  {
    "id": 6,
    "title": "Время творчества",
    "offer": "-82",
    "start": "12/10/2020 16:40",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Зима – время замедлиться и погрузиться в свой внутренний мир, в котором таятся смелые идеи и яркие образы. Уделите время своей креативной стороне: вспомните о любимом хобби или попробуйте что-то совершенно новое."
  },
  {
    "id": 7,
    "title": "Выбор в пользу планеты",
    "offer": "-83",
    "start": "12/11/2020 14:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Если вы ждали знака, чтобы начать более эко-осознанную жизнь, вот он! Сформируйте новые привычки: изучите экологичные альтернативы привычным вещам, выбирайте многоразовое, откажитесь от пластика, начните сортировать то, что выбрасываете. Вы сократите свой экологический след, узнаете много полезного и принесёте пользу планете. Пусть 2021 будет чище и лучше!"
  },
  {
    "id": 8,
    "title": "Самым близким",
    "offer": "-84",
    "start": "12/15/2020 11:30",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Никто не знает наших любимых, родных и близких друзей лучше нас самих. Весь год мы прислушиваемся к намёкам и подсказкам, подбираем ключи к главной загадке: что порадует тех, кто каждый день рядом с нами? Настало время использовать это знание и подобрать лучшие подарки для самых близких."
  },
  {
    "id": 9,
    "title": "Зажигательная вечеринка",
    "offer": "-85",
    "start": "12/17/2020 12:30",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Верный способ создать новогоднее настроение – начать вечеринку чуть раньше. Позвольте себе расслабиться, оденьте зимние будни в мишурный блеск карнавала, стразы и глиттер. Пусть репетиция новогодней ночи подарит вам лёгкость и беспечное веселье!"
  },
  {
    "id": 10,
    "title": "Киномарафон под пледом",
    "offer": "-86",
    "start": "12/18/2020 14:00",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "В холодный зимний вечер так здорово смотреть кино, закутавшись в теплый плед! Посмотрите новинки, освежите в памяти классику или устройте марафон любимого сериала. Оборудуйте домашний кинотеатр, забросьте в микроволновку попкорн, и наслаждайтесь волшебными выходными."
  },
  {
    "id": 11,
    "title": "Кухонные эльфы",
    "offer": "-87",
    "start": "12/21/2020 13:50",
    "end": "12/31/2020 23:59",
    "hideDates": "true",
    "description": "Готовка должна быть в радость! Поберегите силы и заведите команду помощников на кухне: с ними любимые блюда готовятся проще, быстрее и красивее. Шинковка и фигурная резка, праздничная выпечка и традиционный господин Оливье — нашим маленьким помощникам все по силам."
},
  {
    "id": 12,
    "title": "Подборка пока недоступна"
  },
  {
    "id": 13,
    "title": "Подборка пока недоступна"
  },
  {
    "id": 14,
    "title": "Подборка пока недоступна"
  },
  {
    "id": 15,
    "title": "Подборка пока недоступна"
  },
  {
    "id": 16,
    "title": "Подборка пока недоступна"
  }
]
